Repository: common-repository/post-views-summary
Catalog: lang/post-views-summary-*.po
Languages: be_by, de_de, ru_ru

source: Post Views Summary
be_by: Папулярнасць запісаў
de_de: Post Views &Uuml;bersicht
ru_ru: Популярность записей

source: posts/pages
be_by: запісаў/старонак
de_de: Beitr&auml;ge/Seiten
ru_ru: записей/страниц

source: posts
be_by: запісаў
de_de: Beitr&auml;ge
ru_ru: записей

source: pages
be_by: старонак
de_de: Seiten
ru_ru: страниц

source: most
be_by: прагляданых
de_de: am h&auml;ufigsten
ru_ru: просматриваемых

source: least
be_by: не прагляданых
de_de: am seltensten
ru_ru: не просматриваемых

source: <br /><small>Limit to tag: %s</small>
be_by: <br /><small>Абмежавана тэгам: %s</small>
de_de: <br /><small>Begrenzt auf Schlagwort: %s</small>
ru_ru: <br /><small>Ограничено тегом: %s</small>

source: <br /><small>Limit to category: %s</small>
be_by: <br /><small>Абмежавана рубрыкай: %s</small>
de_de: <br /><small>Begrenzt auf Kategorie: %s</small>
ru_ru: <br /><small>Ограничено рубрикой: %s</small>

source: <b>%d %s viewed %s</b>%s
be_by: <b>%d самых %s %s</b>%s
de_de: <b>Die %d %s gelesenen %s</b>%s
ru_ru: <b>%d самых %s %s</b>%s

source: <b>Install WP-PostViews plugin</b>
be_by: <b>Усталяваць убудову WP-PostViews</b>
de_de: <b>Installieren Sie das WP-PostViews Plugin</b>
ru_ru: <b>Установить плагин WP-PostViews</b>

source: Show posts summary
be_by: Паглядзець у блогу
de_de: &Uuml;bersicht der Beitr&auml;ge
ru_ru: Посмотреть в блоге

source: Show
be_by: Паказваць
de_de: Zeige
ru_ru: Показывать

source: Up to
be_by: па
de_de: Bis zu
ru_ru: по

source: Sorting
be_by: Паказваць
de_de: Sortierung
ru_ru: Показывать

source: most viewed
be_by: самыя прагляданыя
de_de: am h&auml;ufigsten gelesene
ru_ru: самые просматриваемые

source: least viewed
be_by: самыя не прагляданыя
de_de: am seltensten gelesene
ru_ru: самые не просматриваемые

source: Limited to
be_by: Абмежаваць
de_de: Begrenzt auf
ru_ru: Ограничить

source: not limited
be_by: не абмяжоўваць
de_de: nicht Begrenzt
ru_ru: не ограничивать

source: tag
be_by: тэгам
de_de: Schlagwort
ru_ru: тегом

source: category
be_by: рубрыкай
de_de: Kategorie
ru_ru: рубрикой
